module.exports = [
    {
        title: 'Web Development',
        body: `
        ჩვენ ვქმნით თქვენზე მორგებულ ვებ პლატფორმებს. 
        ophoss digital-ი მზად არის  
        გადაჭრას ნებისმიერი სირთულის პრობლემა და შექმნას ვებ პლატფორმები.
        ophoss digital-ი იყინებს პროგრამირების საკმაოდ ცნობილ ენებს: REACT.JS, NODE.JS, PHP, LARAVEL,
        `
    },
    {
        title: 'UI / UX Design',
        body: `ჯერ ხდება პრექტის მიხედვით რესერჩი, ამის შემდეგ იწყება მოქაფის დახატვა, მოქაფში ჩართულია კლიენტი, მოქაფის შემდეგ ხდება სრულყოფილი დიზაინის წარმოდგენა და კლიენტის დასტური. შემდეგ გადადის უკვე დეველოპერებთან.`
    },
    {
        title: 'Technical Support',
        body: 'ჩვენს კლიენტს ვთავაზობთ დახმარებას ტექნიკურ საკითხებში. ვურჩევთ ჰოსიტინგად ისეთ სანდო კომპანიებს რომ პროექტი იყოს დაცული და სწრაფი'
    },
]