module.exports = [
    {
        title: 'Web Development',
        body: `ვწერთ კოდს და ვიყენებთ ისეთ პროგრამირების ენებს როგორცი არის JAVASCRIPT და PHP. წინა მხარე (Front-end) დეველოპერები იყენებენ: Reat.Js, Next.Js. პროგრამისტები (Back-end) დეველოპერები მუშაობენ Node.Js-ზე და laravel-ზე.`
    },
    {
        title: 'UI / UX Design',
        body: `ჯერ ხდება პრექტის მიხედვით რესერჩი, ამის შემდეგ იწყება მოქაფის დახატვა, მოქაფში ჩართულია კლიენტი, მოქაფის შემდეგ ხდება სრულყოფილი დიზაინის წარმოდგენა და კლიენტის დასტური. შემდეგ გადადის უკვე დეველოპერებთან.`
    },
    {
        title: 'Technical Support',
        body: 'ჩვენს კლიენტს ვთავაზობთ დახმარებას ტექნიკურ საკითხებში. ვურჩევთ ჰოსიტინგად ისეთ სანდო კომპანიებს რომ პროექტი იყოს დაცული და სწრაფი'
    },
]