module.exports = [
    {
        title: 'Web Development',
        body: `
        ჩვენ ვქმნით თქვენზე მორგებულ ვებ პლატფორმებს. 
        ophoss digital-ი მზად არის  
        გადაჭრას ნებისმიერი სირთულის პრობლემა და შექმნას ვებ პლატფორმები.
        ophoss digital-ი იყინებს პროგრამირების საკმაოდ ცნობილ ენებს: REACT.JS, NODE.JS, PHP, LARAVEL,
        `
    },
    {
        title: 'UI / UX Design',
        body: `
        ვქმნით დიზაინებს ვებსაიტებისთვის ასევე მობილური აპლიკაციებისთვის. 
        მუშაობის  პროცესის დროს კლიენტთან ერთად შეთანხმებულად ვაწყობთ მისთვის სასურველ დიზაინს.  
        ამასთან ერთად ვთავაზობთ გრაფიკულ დიზაინებს თავისი პლატფორმისთვის.
        `
    },
    {
        title: 'Technical Support',
        body: `
        ჩვენს კლიენტს ვთავაზობთ დახმარებას ტექნიკურ საკითხებში.
        ვურჩევთ ჰოსიტინგად ისეთ სანდო კომპანიებს რომ პროექტი იყოს დაცული და სწრაფი
        `
    },
]